export default [
    {
        id:0,
        title:"뮤지컬 <컴프롬어웨이>",
        day:"2023.11.28 ~ 2024.02.18",
        rate:"7세 이상 관람가(2023년 기준 2016년 포함 이전 출생자까지 입장 가능)",
        runningTime:"130분 (인터미션 20분 포함)",
        castMember:"남경주, 서현철, 최정원 외 20명"
    },
    {
        id:1,
        title:"2023 조용필＆위대한탄생 Tour Concert",
        day:"2023.12.02 ~ 2023.12.23",
        rate:"08세 이상",
        runningTime:"총 140분 (인터미션 00분)",
        castMember:"조용필"
    },
    {
        id:2,
        title:"뮤지컬 〈레미제라블〉",
        day:"2023.10.11 ~ 2023.11.19",
        rate:"만 7세 이상 관람가(2016년 이전 출생자)",
        runningTime:"180분(인터미션 포함)",
        castMember:"민우혁, 최재림, 카이, 김우형, 조정은, 린아"
    },
]